INSERT IGNORE  INTO teams(team_id,commission,money_account,team_name)
VALUES (1,2,1000000000,'Галичина'),
       (2,5,120000000,'Львів'),
       (3,3,820000000,'Карпати'),
       (4,9,320000000,'Динамо');


INSERT IGNORE INTO players (player_id,age,experience,player_name,team_id)
VALUES (1,26,96,'Сілецький Іван',1),
       (2,27,108,'Бориславський Роман',1),
       (3,29,132,'Подоляк Роман',1),
       (4,23,60,'Сушинець Володимир',1),
       (5,23,60,'Федуняк Юрій',1),
       (6,19,12,'Ілля Ольховий',2),
       (7,19,12,'Василь Танчак',2),
       (8,21,36,'Тарас Михавко',2),
       (9,20,24,'Владислав Климак',2),
       (10,19,12,'Роман Ювхимець',2),
       (11,43,300,'Андрій Тлумак',3),
       (12,35,204,'Денис Кожанов',3),
       (13,28,120,'Амбросій Чачуа',3),
       (14,35,204,'Андрій Ткачук',3),
       (15,28,120,'Ігор Дуць',3);


